{
  "RESIDENCE": {
    "CITY": "Алматы",
    "TITLE": "Сегодня «ASSORTI» - это классика в новом прочтении!Концептуальный интерьер, высокая авторская кухня способная удивить даже самых взыскательных гостей и неповторимый бар с гастрономическими изысками!"
  },
  "MEGA": {
    "TITLE": "Ресторан «Mega Assorti» отличается особой элегантностью и имеет неповторимую классическую эстетику."
  },
  "KERUEN": {
    "CITY": "Актобе",
    "TITLE": "Ресторан является одним из любимейших мест жителей города Актобе, как говорится «Место встречи изменить нельзя!». Отличная кухня, уютная обстановка и удобное месторасположение!"
  },
  "CITYMALL": {
    "CITY": "Караганда",
    "TITLE": "Отличная кухня, уютная обстановка и шикарный вид на Караганду."
  },
  "DESCRIPTION": {
    "NAME": "Сеть Ресторанов \"ASSORTI\"",
    "DESC": "Магия ресторанов сети ASSORTI – это залы в разных стилях и с разным интерьером. Любой зал вызывает чувство респектабельности и уюта, а тёплое освещение настраивает на приятное времяпровождение.\nОтменный вкус и авторская подача блюд абсолютно во всех ресторанах сети. Большой выбор горячих блюд, салатов, закусок, десертов. В барном меню, гость обязательно найдёт свой любимый напиток.\nВ ресторанах ASSORTI представлена европейская, паназиатская и национальная кухня."
  },
  "SWEETS": {
    "NAME": "ASSORTI SWEET АЛМАТЫ",
    "DESC": "В ходе подготовки к празднику следует быть предельно осторожным, ведь даже малейшая деталь, оставшаяся без внимания, может испортить общее впечатление о торжественном мероприятии. Конечно же, праздничным столом можно заняться и самостоятельно, но в случае с десертом подавляющее количество людей предпочитают заказать торт у наших кондитеров, специализирующихся на приготовлении шедевров кулинарного искусства! В компании «Assorti» работают профессионалы, практикующие творческий подход к созданию по-настоящему качественных, вкусных и невероятно красивых тортов!",
    "AD": "У нас вы всегда можете заказать сладкое лакомство по цене от 3500 тг/кг",
    "INST": "Мы в Instagram"
  },
  "RESCON": {
    "ADDRESS": "г. Алматы, пр-\nт. Достык 106 г, уг.пр. Абая",
    "PHONE": "+7 727 352 70 70\n+7 775 529 69 00",
    "TIME": "Вс-Чт: с 11:00 до 01:00.\nПт-Сб и праздничные дни:\n11:00 - 03:00"
  },
  "MEGACON": {
    "ADDRESS": "г.Алматы,\nул. Розыбакиева, 263А,\nниже пр. Аль-Фараби,\n(ТЦ МЕГА 1)",
    "PHONE": "+7 727 330 75 84\n+7 775 977 71 77",
    "TIME": "Будние дни: 11:00 - 01:00\nВыходные: 10:00 - 01:00"
  },
  "AKTOCON": {
    "ADDRESS": "г. Актобе,\nул. Маметовой,\n4 ТРЦ \"Keruen City\"",
    "PHONE": "+7 7132 777 095",
    "TIME": "Пн - Чт, Вс: 10:00 - 01:00\nПт - Сб: 10:00 - 03:00"
  },
  "KARACON": {
    "ADDRESS": "г. Караганда,\nул. Бухар-Жырау, 59/2,\nТРЦ \"CITY MALL\"",
    "PHONE": "+7 7212 911 707",
    "TIME": "Ежедневно с 12:00 - 24:00"
  },
  "FORM": {
    "BTN": "Нажмите чтобы связаться",
    "NAME": "Имя:",
    "EMAIL": "Почта:",
    "MESSAGE": "Сообщение:",
    "SUBMIT": "Отправить",
    "CLOCK": "Время"
  },
  "NAV": {
    "FIRST": "Главная",
    "SECOND": "Ассорти Сладости",
    "THIRD": "Контакты"
  }
}
